# CLI tools
brew 'wget'
brew 'autojump'
brew 'docker'
brew 'watch'

# Applications
cask 'docker'
cask 'google-chrome'
cask 'brave-browser'
cask 'slack'
cask 'gpg-suite'
cask 'keka'
cask 'postman'
cask 'warp'
cask 'jetbrains-toolbox'
cask 'rectangle'
cask 'evernote'